
/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "12"; */
"12.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "79"; */
"79.title" = "Heslo:";

/* Class = "NSButtonCell"; title = "Pripojiť cez proxy"; ObjectID = "80"; */
"80.title" = "Pripojiť cez proxy";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "81"; */
"81.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Meno:"; ObjectID = "84"; */
"84.title" = "Meno:";

/* Class = "NSTextFieldCell"; title = "Typ:"; ObjectID = "88"; */
"88.title" = "Typ:";
